{
  "[PAD]": 0,
  "[UNK]": 1,
  "[CLS]": 2,
  "[SEP]": 3,
  "imaging": 4,
  "next": 5,
  "study": 6,
  "radiography": 7,
  "for": 8,
  "pain": 9,
  "or": 10,
  "on": 11,
  "evaluate": 12,
  "rule": 13,
  "out": 14,
  "spine": 15,
  "suspected": 16,
  "cancer": 17,
  "no": 18,
  "fracture": 19,
  "infection": 20,
  "and": 21,
  "arthritis": 22,
  "normal": 23,
  "tissue": 24,
  "primary": 25,
  "soft": 26,
  "breast": 27,
  "tumor": 28,
  "osteomyelitis": 29,
  "thoracic": 30,
  "cervical": 31,
  "injury": 32,
  "negative": 33,
  "findings": 34,
  "stress": 35,
  "clinical": 36,
  "risk": 37,
  "physical": 38,
  "bone": 39,
  "chest": 40,
  "lumbar": 41,
  "follow-up": 42,
  "symptoms": 43,
  "disease": 44,
  "hip": 45,
  "with": 46,
  "septic": 47,
  "of": 48,
  "foot": 49,
  "melanoma": 50,
  "knee": 51,
  "shoulder": 52,
  "known": 53,
  "elbow": 54,
  "staging": 55,
  "mass": 56,
  "abuse": 57,
  "indeternate": 58,
  "vascular": 59,
  "us": 60,
  "exam": 61,
  "wrist": 62,
  "hx": 63,
  "ankle": 64,
  "back": 65,
  "without": 66,
  "treated": 67,
  "hand": 68,
  "regional": 69,
  "lesion": 70,
  "malignancy": 71,
  "suspicious": 72,
  "lymph": 73,
  "to": 74,
  "neck": 75,
  "based": 76,
  "suggest": 77,
  "not": 78,
  "surgical": 79,
  "chronic": 80,
  "extrety": 81,
  "lower": 82,
  "diagnosed": 83,
  "signs": 84,
  "inflammatory": 85,
  "evaluation": 86,
  "head": 87,
  "fever": 88,
  "cutaneous": 89,
  "malformation": 90,
  "positive": 91,
  "muco-cutaneous": 92,
  "at": 93,
  "initial": 94,
  "ly": 95,
  "local": 96,
  "osteonecrosis": 97,
  "acute": 98,
  "nodes": 99,
  "more": 100,
  "surgery": 101,
  "visceral": 102,
  "articular": 103,
  "one": 104,
  "high": 105,
  "idiopathic": 106,
  "the": 107,
  "osteoid": 108,
  "osteoma": 109,
  "lvis": 110,
  "neuro": 111,
  "abnormal": 112,
  "surveillance": 113,
  "skeletal": 114,
  "blunt": 115,
  "inconclusive": 116,
  "cns": 117,
  "apparent": 118,
  "neurological": 119,
  "injuries": 120,
  "hardware": 121,
  "trauma": 122,
  "treatment": 123,
  "implanted": 124,
  "axial": 125,
  "post": 126,
  "spondyloarthritis": 127,
  "aggressive": 128,
  "average": 129,
  "planning": 130,
  "upr": 131,
  "nondiagnostic": 132,
  "hemangioma": 133,
  "node": 134,
  "indeterminate": 135,
  "effusion": 136,
  "suggestive": 137,
  "screening": 138,
  "abdomen": 139,
  "osteoporosis": 140,
  "liver": 141,
  "inflammation": 142,
  "yrs": 143,
  "abnormality": 144,
  "than": 145,
  "pulmonary": 146,
  "noncontrast": 147,
  "mets": 148,
  "swelling": 149,
  "extra": 150,
  "low": 151,
  "pre-op": 152,
  "use": 153,
  "lesions": 154,
  "metaic": 155,
  "higher": 156,
  "recurrence": 157,
  "joint": 158,
  "finding": 159,
  "ct": 160,
  "rformed": 161,
  "access": 162,
  "mri": 163,
  "equivocal": 164,
  "syndrome": 165,
  "lung": 166,
  "humerus": 167,
  "completion": 168,
  "femur": 169,
  "benign": 170,
  "replaced": 171,
  "hormone": 172,
  "guide": 173,
  "ir": 174,
  "tibia": 175,
  "fibula": 176,
  "wound": 177,
  "red": 178,
  "complete": 179,
  "renal": 180,
  "loss": 181,
  "need-to-know": 182,
  "bisphosphonate": 183,
  "in": 184,
  "hemodialysis": 185,
  "osteoarthritis": 186,
  "pregnant": 187,
  "ovarian": 188,
  "therapy": 189,
  "asymptomatic": 190,
  "sepsis": 191,
  "aortic": 192,
  "multiple": 193,
  "headache": 194,
  "malignant": 195,
  "5": 196,
  "cardiac": 197,
  "extremity": 198,
  "aparance": 199,
  "venous": 200,
  "stage": 201,
  "deficit": 202,
  "spinal": 203,
  "subchondral": 204,
  "tendon": 205,
  "forearm": 206,
  "hydronephrosis": 207,
  "symptomatic": 208,
  "skin": 209,
  "puncture": 210,
  "origin": 211,
  "palpable": 212,
  "pseudogout": 213,
  "seronegative": 214,
  "seropositive": 215,
  "gout": 216,
  "erosive": 217,
  "gland": 218,
  "radiculopathy": 219,
  "transfenine": 220,
  "pathology": 221,
  "etiology": 222,
  "pre": 223,
  "axillary": 224,
  "implant": 225,
  "survey": 226,
  "growth": 227,
  "d": 228,
  "myelopathy": 229,
  "abdonal": 230,
  "wall": 231,
  "radius": 232,
  "ulna": 233,
  "vertebral": 234,
  "lvic": 235,
  "factors": 236,
  "presentation": 237,
  "body": 238,
  "recent": 239,
  "transmasculine": 240,
  "following": 241,
  "arterial": 242,
  "intermediate": 243,
  "ment": 244,
  "nonscific": 245,
  "contraindicated": 246,
  "genetic": 247,
  "site": 248,
  "newly": 249,
  "hematoma": 250,
  "ribs": 251,
  "flags": 252,
  "pelvis": 253,
  "foreign": 254,
  "weeks": 255,
  "predisposition": 256,
  "tte": 257,
  "inadequate": 258,
  "complication": 259,
  "cell": 260,
  "onset": 261,
  "mammo": 262,
  "stenosis": 263,
  "cannulation": 264,
  "after": 265,
  "adult": 266,
  "1": 267,
  "geions": 268,
  "dysfunction": 269,
  "cta": 270,
  "compression": 271,
  "history": 272,
  "smoking": 273,
  "artery": 274,
  "20": 275,
  "repair": 276,
  "crystalline": 277,
  "sacrum": 278,
  "immunocomtent": 279,
  "postmenopausal": 280,
  "up": 281,
  "occlusion": 282,
  "2": 283,
  "uterine": 284,
  "bilateral": 285,
  "patient": 286,
  "pack": 287,
  "upper": 288,
  "thigh": 289,
  "management": 290,
  "brain": 291,
  "intracranial": 292,
  "lumbosacral": 293,
  "localized": 294,
  "failure": 295,
  "premenopausal": 296,
  "central": 297,
  "pneumonia": 298,
  "weight": 299,
  "surficial": 300,
  "highly": 301,
  "hernia": 302,
  "bowel": 303,
  "diagnosis": 304,
  "neoadjuvant": 305,
  "3": 306,
  "excision": 307,
  "axilla": 308,
  "dcis": 309,
  "coronary": 310,
  "aneurysm": 311,
  "nerve": 312,
  "leg": 313,
  "5yo": 314,
  "limp": 315,
  "seizure": 316,
  "fetal": 317,
  "scoliosis": 318,
  "new": 319,
  "bladder": 320,
  "follow": 321,
  "chemo": 322,
  "tic": 323,
  "antenatal": 324,
  "neonatal": 325,
  "function": 326,
  "distant": 327,
  "ligament": 328,
  "past": 329,
  "increasing": 330,
  "involvement": 331,
  "lymphadenopathy": 332,
  "endometrial": 333,
  "nipple": 334,
  "discharge": 335,
  "illness": 336,
  "non": 337,
  "nasal": 338,
  "mechanical": 339,
  "tachycardia": 340,
  "faly": 341,
  "pancreatic": 342,
  "adenocarcinoma": 343,
  "diabetes": 344,
  "neoplasia": 345,
  "nodule": 346,
  "hypotension": 347,
  "concern": 348,
  "fasciitis": 349,
  "gas": 350,
  "nonsurficial": 351,
  "metastatic": 352,
  "performed": 353,
  "atrial": 354,
  "satellite": 355,
  "nodal": 356,
  "sentinel": 357,
  "wide": 358,
  "placement": 359,
  "ischec": 360,
  "occult": 361,
  "wks": 362,
  "respiratory": 363,
  "arthroplasty": 364,
  "intra": 365,
  "cavity": 366,
  "i-iii": 367,
  "progression": 368,
  "dysphagia": 369,
  "endometriosis": 370,
  "trophoblastic": 371,
  "twins": 372,
  "antepartum": 373,
  "sacroiliac": 374,
  "curvature": 375,
  "gait": 376,
  "lasting": 377,
  "morning": 378,
  "stiffness": 379,
  "night": 380,
  "radiating": 381,
  "flag": 382,
  "unintentional": 383,
  "necrotizing": 384,
  "1cm": 385,
  "ped": 386,
  "retained": 387,
  "recurrent": 388,
  "complications": 389,
  "4": 390,
  "major": 391,
  "reduction": 392,
  "heart": 393,
  "neg": 394,
  "arm": 395,
  "cannot": 396,
  "ductal": 397,
  "rsonal": 398,
  "dyspnea": 399,
  "ulcer": 400,
  "cognitive": 401,
  "pituitary": 402,
  "female": 403,
  "adrenal": 404,
  "transplant": 405,
  "adnexal": 406,
  "response": 407,
  "fibroids": 408,
  "consistent": 409,
  "mastectomy": 410,
  "labs": 411,
  "15": 412,
  "morphology": 413,
  "anomaly": 414,
  "embolism": 415,
  "preprocedural": 416,
  "tear": 417,
  "skull": 418,
  "rotator": 419,
  "cuff": 420,
  "gcs": 421,
  "dichorionic": 422,
  "trimester": 423,
  "monochorionic": 424,
  "joints": 425,
  "croscopic": 426,
  "associated": 427,
  "solitary": 428,
  "appearance": 429,
  "features": 430,
  "incidental": 431,
  "ruq": 432,
  "characterization": 433,
  "mellitus": 434,
  "right": 435,
  "metastasis": 436,
  "mammoplasty": 437,
  "lifetime": 438,
  "silicone": 439,
  "breasts": 440,
  "icu": 441,
  "dysplasia": 442,
  "fall": 443,
  "twisting": 444,
  "geion": 445,
  "geional": 446,
  "decubitus": 447,
  "overlying": 448,
  "proe": 449,
  "extent": 450,
  "prior": 451,
  "locoregional": 452,
  "by": 453,
  "any": 454,
  "cm": 455,
  "bursitis": 456,
  "impairment": 457,
  "immunocomprosed": 458,
  "cord": 459,
  "immediate": 460,
  "nor": 461,
  "embolic": 462,
  "source": 463,
  "2cm": 464,
  "muscle": 465,
  "cause": 466,
  "carcinoma": 467,
  "colorectal": 468,
  "pancreatitis": 469,
  "claudication": 470,
  "iv": 471,
  "current": 472,
  "untested": 473,
  "degree": 474,
  "relative": 475,
  "conservation": 476,
  "supplemental": 477,
  "musculoskeletal": 478,
  "aorta": 479,
  "probability": 480,
  "preop": 481,
  "cardiothoracic": 482,
  "tevar": 483,
  "density": 484,
  "dialysis": 485,
  "dementia": 486,
  "orbital": 487,
  "parotid": 488,
  "crohn": 489,
  "bariatric": 490,
  "gtn": 491,
  "scific": 492,
  "transfeminine": 493,
  "biliary": 494,
  "extrahepatic": 495,
  "diffuse": 496,
  "nonspecific": 497,
  "increased": 498,
  "thoracoabdonal": 499,
  "tenderness": 500,
  "ataxia": 501,
  "vertigo": 502,
  "disorder": 503,
  "abdominal": 504,
  "rsistent": 505,
  "posttreatment": 506,
  "pelvic": 507,
  "male": 508,
  "neoplasm": 509,
  "invasive": 510,
  "active": 511,
  "contrast": 512,
  "deep": 513,
  "heavy": 514,
  "iib-iii": 515,
  "reconstruction": 516,
  "tube": 517,
  "mediastinal": 518,
  "0": 519,
  "diabetic": 520,
  "mandibular": 521,
  "changes": 522,
  "left": 523,
  "thrombosis": 524,
  "csf": 525,
  "hrs": 526,
  "sinus": 527,
  "hiv": 528,
  "drug": 529,
  "ankylosis": 530,
  "exams": 531,
  "biopsy": 532,
  "obstruction": 533,
  "proximal": 534,
  "level": 535,
  "within": 536,
  "focal": 537,
  "unilateral": 538,
  "assessment": 539,
  "cough": 540,
  "s": 541,
  "ottawa": 542,
  "elevated": 543,
  "moderate": 544,
  "colonoscopy": 545,
  "pancreas": 546,
  "atypical": 547,
  "sma": 548,
  "iliac": 549,
  "neuroendocrine": 550,
  "shows": 551,
  "fibrillation": 552,
  "reproductive": 553,
  "age": 554,
  "symptom": 555,
  "original": 556,
  "clinically": 557,
  "radiation": 558,
  "unexplained": 559,
  "croinvasion": 560,
  "pathologic": 561,
  "dense": 562,
  "irradiation": 563,
  "cardiovascular": 564,
  "occupational": 565,
  "exposure": 566,
  "pulsatile": 567,
  "pavm": 568,
  "trunk": 569,
  "neral": 570,
  "collapse": 571,
  "planned": 572,
  "that": 573,
  "frontal": 574,
  "murmur": 575,
  "indicator": 576,
  "osteochondral": 577,
  "criteria": 578,
  "visual": 579,
  "leakage": 580,
  "horner": 581,
  "localizing": 582,
  "hypopharynx": 583,
  "larynx": 584,
  "salivary": 585,
  "nasopharynx": 586,
  "oral": 587,
  "oropharynx": 588,
  "paranasal": 589,
  "sinuses": 590,
  "sublingual": 591,
  "submandibular": 592,
  "nsclc": 593,
  "sclc": 594,
  "tuberculosis": 595,
  "flank": 596,
  "stone": 597,
  "restriction": 598,
  "second": 599,
  "anatomy": 600,
  "multichorionic": 601,
  "order": 602,
  "multiples": 603,
  "nuchal": 604,
  "translucency": 605,
  "measurement": 606,
  "11-14": 607,
  "10-18y": 608,
  "cardiomyopathy": 609,
  "persistent": 610,
  "sub": 611,
  "immunocompetent": 612,
  "hepatocellular": 613,
  "unknown": 614,
  "single": 615,
  "rectal": 616,
  "greater": 617,
  "step": 618,
  "diagnostic": 619,
  "dbt": 620,
  "acquired": 621,
  "congenital": 622,
  "root": 623,
  "dislocation": 624,
  "from": 625,
  "instability": 626,
  "vasculitis": 627,
  "rules": 628,
  "cranial": 629,
  "adenoma": 630,
  "gestations": 631,
  "deterne": 632,
  "apndicitis": 633,
  "hemodynacally": 634,
  "pretreatment": 635,
  "ischea": 636,
  "possible": 637,
  "4cm": 638,
  "nonmuscle": 639,
  "grade": 640,
  "medical": 641,
  "months": 642,
  "common": 643,
  "selection": 644,
  "requiring": 645,
  "defect": 646,
  "a": 647,
  "assess": 648,
  "side": 649,
  "bi-rads": 650,
  "10-30": 651,
  "yo": 652,
  "excluded": 653,
  "pretest": 654,
  "exacerbation": 655,
  "pleural": 656,
  "noninfectious": 657,
  "steal": 658,
  "impingement": 659,
  "labral": 660,
  "metal": 661,
  "additional": 662,
  "pulse": 663,
  "ipsilateral": 664,
  "collaterals": 665,
  "flow": 666,
  "exclusionary": 667,
  "face": 668,
  "could": 669,
  "otitis": 670,
  "ebv-associated": 671,
  "14": 672,
  "metatarsalgia": 673,
  "t": 674,
  "scores": 675,
  "superficial": 676,
  "traumatic": 677,
  "routine": 678,
  "nontic": 679,
  "pattern": 680,
  "abscess": 681,
  "contraindication": 682,
  "iodinated": 683,
  "incomplete": 684,
  "resection": 685,
  "lump": 686,
  "connective": 687,
  "intervention": 688,
  "dface": 689,
  "refractory": 690,
  "sellar": 691,
  "hearing": 692,
  "tinnitus": 693,
  "ligamentous": 694,
  "outlet": 695,
  "family": 696,
  "nonsuperficial": 697,
  "mesenteric": 698,
  "tests": 699,
  "kidney": 700,
  "netrating": 701,
  "neurogenic": 702,
  "femoral": 703,
  "cyst": 704,
  "wbc": 705,
  "count": 706,
  "floor": 707,
  "beta-hcg": 708,
  "post-menopausal": 709,
  "tasc": 710,
  "buttock": 711,
  "catheter": 712,
  "multifocal": 713,
  "cirrhotic": 714,
  "isolated": 715,
  "as": 716,
  "bulk": 717,
  "pressure": 718,
  "fullness": 719,
  "her2": 720,
  "saline": 721,
  "6": 722,
  "adenopathy": 723,
  "physiologic": 724,
  "levels": 725,
  "arteries": 726,
  "pathogenic": 727,
  "mutation": 728,
  "cad": 729,
  "ischemic": 730,
  "d-dimer": 731,
  "repaired": 732,
  "valve": 733,
  "copd": 734,
  "cardiopulmonary": 735,
  "noncardiothoracic": 736,
  "emboli": 737,
  "dissection": 738,
  "tenosynovitis": 739,
  "cartilage": 740,
  "trochanteric": 741,
  "patellar": 742,
  "disorders": 743,
  "subdeltoid": 744,
  "radiographs": 745,
  "carpal": 746,
  "tunnel": 747,
  "old": 748,
  "scaphoid": 749,
  "marked": 750,
  "osseous": 751,
  "empirical": 752,
  "entrapment": 753,
  "alzheimer": 754,
  "cerebral": 755,
  "deficits": 756,
  "decline": 757,
  "72": 758,
  "cholesteatoma": 759,
  "candidate": 760,
  "hypopituitarism": 761,
  "precocious": 762,
  "puberty": 763,
  "thyroid": 764,
  "medullary": 765,
  "infective": 766,
  "endocarditis": 767,
  "anal": 768,
  "squamous": 769,
  "noninvasive": 770,
  "tracheomalacia": 771,
  "ppd": 772,
  "oropharyngeal": 773,
  "postop": 774,
  "mo": 775,
  "retrosternal": 776,
  "gastric": 777,
  "acalculous": 778,
  "cholecystitis": 779,
  "likely": 780,
  "sxs": 781,
  "disturbance": 782,
  "gtd": 783,
  "determining": 784,
  "deterning": 785,
  "stroke": 786,
  "orthoic": 787,
  "severe": 788,
  "phase": 789,
  "significant": 790,
  "small": 791,
  "personal": 792,
  "device": 793,
  "varicose": 794,
  "veins": 795,
  "deforty": 796,
  "an": 797,
  "solid": 798,
  "synovial": 799,
  "mechanism": 800,
  "avf": 801,
  "neuropathy": 802,
  "complex": 803,
  "abnormalities": 804,
  "patch": 805,
  "neurologic": 806,
  "voting": 807,
  "microscopic": 808,
  "prostate": 809,
  "postoperative": 810,
  "system": 811,
  "poly": 812,
  "mos": 813,
  "parenchymal": 814,
  "suspicion": 815,
  "androgen": 816,
  "radical": 817,
  "residual": 818,
  "pyelonephritis": 819,
  "other": 820,
  "stones": 821,
  "tolerate": 822,
  "gadolinium": 823,
  "duration": 824,
  "diaphragmatic": 825,
  "fibrosis": 826,
  "5cm": 827,
  "systec": 828,
  "bleeding": 829,
  "ima": 830,
  "celiac": 831,
  "runoff": 832,
  "internal": 833,
  "involving": 834,
  "lower-extrety": 835,
  "anticipated": 836,
  "eg": 837,
  "vein": 838,
  "filling": 839,
  "ritoneal": 840,
  "evidence": 841,
  "desire": 842,
  "fertility": 843,
  "first": 844,
  "15-20": 845,
  "estimated": 846,
  "lobular": 847,
  "idc": 848,
  "ilc": 849,
  "margins": 850,
  "large": 851,
  "rupture": 852,
  "microinvasion": 853,
  "extremely": 854,
  "prophylactic": 855,
  "nondense": 856,
  "prob": 857,
  "fistula": 858,
  "parapneumonic": 859,
  "rib": 860,
  "condition": 861,
  "altered": 862,
  "rv/lv": 863,
  "ratio": 864,
  "echocardiogram": 865,
  "troponin": 866,
  "demonstrates": 867,
  "vcf": 868,
  "who": 869,
  "10-30yo": 870,
  "suggested": 871,
  "short": 872,
  "bodies": 873,
  "instrumentation": 874,
  "subacroal": 875,
  "teeth": 876,
  "edema": 877,
  "thinning": 878,
  "ulceration": 879,
  "eschar": 880,
  "spontaneous": 881,
  "pseudoaneurysm": 882,
  "mature": 883,
  "ie": 884,
  "thrill": 885,
  "painful": 886,
  "fascia": 887,
  "immunocompromised": 888,
  "externa": 889,
  "nonpulsatile": 890,
  "retrotympanic": 891,
  "otoscopy": 892,
  "scalp": 893,
  "24": 894,
  "organic": 895,
  "plantar": 896,
  "vision": 897,
  "reflux": 898,
  "leukea": 899,
  "gestation": 900,
  "gestational": 901,
  "vulvar": 902,
  "thoracolumbar": 903,
  "cauda": 904,
  "equina": 905,
  "4wks": 906,
  "0-9y": 907,
  "fractures": 908,
  "xray": 909,
  "infarct": 910,
  "bronchial": 911,
  "tracheal": 912,
  "subacute": 913,
  "specific": 914,
  "minor": 915,
  "ld": 916,
  "during": 917,
  "hyrplasia": 918,
  "deterioration": 919,
  "hyrtension": 920,
  "less": 921,
  "community": 922,
  "hospital": 923,
  "atherosclerotic": 924,
  "thoracoabdominal": 925,
  "tendinopathy": 926,
  "walk": 927,
  "immunosuppressed": 928,
  "seizures": 929,
  "apoplexy": 930,
  "monitor": 931,
  "stable": 932,
  "donant": 933,
  "hemodynac": 934,
  "ing": 935,
  "thickening": 936,
  "distal": 937,
  "cholestasis": 938,
  "monitoring": 939,
  "colon": 940,
  "htn": 941,
  "nonsurgical": 942,
  "nephrectomy": 943,
  "epigastric": 944,
  "groin": 945,
  "jaundice": 946,
  "hcc": 947,
  "dilation": 948,
  "typical": 949,
  "rlq": 950,
  "leukocytosis": 951,
  "ca-125": 952,
  "organ": 953,
  "gynecological": 954,
  "non-gynecological": 955,
  "meals": 956,
  "patent": 957,
  "origins": 958,
  "least": 959,
  "reveals": 960,
  "external": 961,
  "last": 962,
  "short-segment": 963,
  "replacement": 964,
  "shorter": 965,
  "bilobar": 966,
  "invasion": 967,
  "cholangiocarcinoma": 968,
  "tumors": 969,
  "well": 970,
  "its": 971,
  "embolus": 972,
  "intramural": 973,
  "air": 974,
  "future": 975,
  "untreated": 976,
  "completed": 977,
  "ashkenazi": 978,
  "descent": 979,
  "initiation": 980,
  "er-/pr-/her2": 981,
  "er": 982,
  "i-iia": 983,
  "postsurgical": 984,
  "25y": 985,
  "black": 986,
  "race": 987,
  "probably": 988,
  "autologous": 989,
  "nonautologous": 990,
  "reconstructions": 991,
  "estrogen": 992,
  "40yo": 993,
  "heterogeneously": 994,
  "20-25": 995,
  "anomalous": 996,
  "return": 997,
  "aortopathy": 998,
  "oncologic": 999,
  "branch": 1000,
  "tetralogy": 1001,
  "fallot": 1002,
  "tavr": 1003,
  "removal": 1004,
  "radon": 1005,
  "interstitial": 1006,
  "vital": 1007,
  "9": 1008,
  "strain": 1009,
  "sustained": 1010,
  "both": 1011,
  "stenoses": 1012,
  "tibial": 1013,
  "branches": 1014,
  "open": 1015,
  "sickle": 1016,
  "noncoronary": 1017,
  "bruising": 1018,
  "smokes": 1019,
  "enlarging": 1020,
  "quantify": 1021,
  "integrity": 1022,
  "extraarticular": 1023,
  "tendonitis": 1024,
  "adverse": 1025,
  "reaction": 1026,
  "debris": 1027,
  "loose": 1028,
  "loosening": 1029,
  "tears": 1030,
  "quadriceps": 1031,
  "derangement": 1032,
  "can": 1033,
  "mineral": 1034,
  "tibia/fibula": 1035,
  "extrapulmonary": 1036,
  "adhesive": 1037,
  "capsulitis": 1038,
  "biceps": 1039,
  "done": 1040,
  "malocclusion": 1041,
  "visible": 1042,
  "revascularization": 1043,
  "formation": 1044,
  "absent": 1045,
  "rest": 1046,
  "created": 1047,
  "arteriovenous": 1048,
  "thrombotic": 1049,
  "blood": 1050,
  "alignment": 1051,
  "collateral": 1052,
  "epicondylalgia": 1053,
  "intra-articular": 1054,
  "osteocartilaginous": 1055,
  "ossicles": 1056,
  "tmj": 1057,
  "baxter": 1058,
  "antiamyloid": 1059,
  "monoclonal": 1060,
  "antibodies": 1061,
  "frontotemporal": 1062,
  "memory": 1063,
  "lewy": 1064,
  "indicated": 1065,
  "r": 1066,
  "term": 1067,
  "improvement": 1068,
  "dural": 1069,
  "rebound": 1070,
  "conductive": 1071,
  "sensorineural": 1072,
  "poorly": 1073,
  "media": 1074,
  "change": 1075,
  "arteriopathy": 1076,
  "sinovenous": 1077,
  "heel": 1078,
  "cochlear": 1079,
  "insipidus": 1080,
  "goiter": 1081,
  "hypothyroidism": 1082,
  "region": 1083,
  "sah": 1084,
  "euthyroid": 1085,
  "thyrotoxicosis": 1086,
  "functional": 1087,
  "endoscopic": 1088,
  "vesicoureteral": 1089,
  "lymphoblastic": 1090,
  "lymphocytic": 1091,
  "histologic": 1092,
  "transformation": 1093,
  "et": 1094,
  "nasogastric": 1095,
  "procedure": 1096,
  "less-invasive": 1097,
  "facility": 1098,
  "pos": 1099,
  "igra": 1100,
  "ocular": 1101,
  "all": 1102,
  "grades": 1103,
  "extension": 1104,
  "anomalies": 1105,
  "marker": 1106,
  "placenta": 1107,
  "accreta": 1108,
  "hydroureter": 1109,
  "60yo": 1110,
  "advanced": 1111,
  "failed": 1112,
  "conservative": 1113,
  "transverse": 1114,
  "myelitis": 1115,
  "sensorimotor": 1116,
  "below": 1117,
  "bruises": 1118,
  "transposition": 1119,
  "great": 1120,
  "switch": 1121,
  "revasc": 1122,
  "vessel": 1123,
  "brachiocephalic": 1124,
  "determine": 1125,
  "appendicitis": 1126,
  "vomiting": 1127,
  "hemodynamically": 1128,
  "ischemia": 1129,
  "postprocedure": 1130,
  "nontraumatic": 1131,
  "progressive": 1132,
  "hepatic": 1133,
  "bilious": 1134,
  "few": 1135,
  "mild": 1136,
  "increase": 1137,
  "apndiceal": 1138,
  "penetrating": 1139,
  "proectomy": 1140,
  "rineal": 1141,
  "days": 1142,
  "wait": 1143,
  "watch": 1144,
  "extra-lunal": 1145,
  "nonmalignant": 1146,
  "noncyclical": 1147,
  "degenerative": 1148,
  "sensorium": 1149,
  "feet": 1150,
  "deformity": 1151,
  "procedures": 1152,
  "diameter": 1153,
  "riprosthetic": 1154,
  "bear": 1155,
  "midface": 1156,
  "paresthesia": 1157,
  "dinished": 1158,
  "posttic": 1159,
  "sensory": 1160,
  "spread": 1161,
  "ripartum": 1162,
  "riod": 1163,
  "controlled": 1164,
  "episodic": 1165,
  "consciousness": 1166,
  "avm": 1167,
  "preprocedure": 1168,
  "sctrum": 1169,
  "child": 1170,
  "same": 1171,
  "home": 1172,
  "steroid": 1173,
  "elderly": 1174,
  "overuse": 1175,
  "activity": 1176,
  "hairy": 1177,
  "discoloration": 1178,
  "d-back": 1179,
  "non-ischec": 1180,
  "hyrtrophic": 1181,
  "cervicocranial": 1182,
  "fibromuscular": 1183,
  "noninflammatory": 1184,
  "chemotherapy": 1185,
  "ripheral": 1186,
  "previously": 1187,
  "rson": 1188,
  "orthostatic": 1189,
  "infarcts": 1190,
  "hemangiomas": 1191,
  "incisional": 1192,
  "spigelian": 1193,
  "umbilical": 1194,
  "ventral": 1195,
  "predominance": 1196,
  "predonance": 1197,
  "atresia": 1198,
  "polytrauma": 1199,
  "hyperbilirubinemia": 1200,
  "conjugated": 1201,
  "hyrbilirubinea": 1202,
  "unconjugated": 1203,
  "1-2cm": 1204,
  "12": 1205,
  "hyperplasia": 1206,
  "bph": 1207,
  "hematuria": 1208,
  "decreased": 1209,
  "urinary": 1210,
  "tract": 1211,
  "trus": 1212,
  "guided": 1213,
  "deprivation": 1214,
  "native": 1215,
  "kidneys": 1216,
  "situ": 1217,
  "ablation": 1218,
  "partial": 1219,
  "extrinsic": 1220,
  "unremarkable": 1221,
  "obturator": 1222,
  "sciatic": 1223,
  "bochdalek": 1224,
  "morgagni": 1225,
  "hiatal": 1226,
  "inguinal": 1227,
  "non-obstructive": 1228,
  "duct": 1229,
  "7mm": 1230,
  "ipmn": 1231,
  "observation": 1232,
  "directed": 1233,
  "systemic": 1234,
  "curative": 1235,
  "palliation": 1236,
  "indolent": 1237,
  "prolapse": 1238,
  "further": 1239,
  "showing": 1240,
  "widely": 1241,
  "median": 1242,
  "arcuate": 1243,
  "hypertension": 1244,
  "c": 1245,
  "extreties": 1246,
  "lower-extremity": 1247,
  "b": 1248,
  "includes": 1249,
  "carcinoid": 1250,
  "islet": 1251,
  "healthy": 1252,
  "worsening": 1253,
  "tributaries": 1254,
  "serum": 1255,
  "lactate": 1256,
  "is": 1257,
  "peritoneal": 1258,
  "infarction": 1259,
  "submucosal": 1260,
  "leiomyomas": 1261,
  "e": 1262,
  "g": 1263,
  "preserve": 1264,
  "concurrent": 1265,
  "adenomyosis": 1266,
  "desiring": 1267,
  "pregnancy": 1268,
  "constipation": 1269,
  "intussusception": 1270,
  "non-liver": 1271,
  "know": 1272,
  "gynecologic": 1273,
  "etiologies": 1274,
  "before": 1275,
  "size": 1276,
  "locally": 1277,
  "anaplastic": 1278,
  "lymphoma": 1279,
  "every": 1280,
  "retraction": 1281,
  "inferior": 1282,
  "lactating": 1283,
  "coarctation": 1284,
  "stratification": 1285,
  "definitive": 1286,
  "uncomplicated": 1287,
  "adssion": 1288,
  "responding": 1289,
  "low-mod": 1290,
  "intermed": 1291,
  "valvular": 1292,
  "bronchopleural": 1293,
  "supravalvular": 1294,
  "8": 1295,
  "pleura": 1296,
  "empyema": 1297,
  "quit": 1298,
  "smoker": 1299,
  "6mm": 1300,
  "ensure": 1301,
  "resolution": 1302,
  "tia": 1303,
  "saddle": 1304,
  "extensive": 1305,
  "ulcers": 1306,
  "digits": 1307,
  "atherosclerosis": 1308,
  "50": 1309,
  "70": 1310,
  "2-vessel": 1311,
  "bilaterally": 1312,
  "suggests": 1313,
  "sma-origin": 1314,
  "occluded": 1315,
  "causing": 1316,
  "output": 1317,
  "but": 1318,
  "portions": 1319,
  "irregular": 1320,
  "narrowing": 1321,
  "calcified": 1322,
  "plaque": 1323,
  "echocardiography": 1324,
  "established": 1325,
  "panic": 1326,
  "attack": 1327,
  "pneumomediastinum": 1328,
  "pneumothorax": 1329,
  "ground": 1330,
  "glass": 1331,
  "which": 1332,
  "has": 1333,
  "nonpulmonary": 1334,
  "riphery": 1335,
  "near": 1336,
  "hilum": 1337,
  "identified": 1338,
  "serially": 1339,
  "now": 1340,
  "years": 1341,
  "subluxation": 1342,
  "intraarticular": 1343,
  "metal-on-metal": 1344,
  "prosthesis": 1345,
  "trunnionosis": 1346,
  "abductor": 1347,
  "calcinosis": 1348,
  "osteochondritis": 1349,
  "prev": 1350,
  "aseptic": 1351,
  "measure": 1352,
  "component": 1353,
  "rotation": 1354,
  "osteolysis": 1355,
  "clunk": 1356,
  "arthrofibrosis": 1357,
  "plateau": 1358,
  "may": 1359,
  "spuriously": 1360,
  "elevate": 1361,
  "calcific": 1362,
  "subacromial": 1363,
  "malunion": 1364,
  "nonunion": 1365,
  "displaced": 1366,
  "epistaxis": 1367,
  "facial": 1368,
  "elongation": 1369,
  "fractured": 1370,
  "contusion": 1371,
  "gingival": 1372,
  "infraorbital": 1373,
  "mucosal": 1374,
  "trismus": 1375,
  "jaw": 1376,
  "zygoma": 1377,
  "zygomatic": 1378,
  "cpr": 1379,
  "pathological": 1380,
  "including": 1381,
  "long": 1382,
  "palpation": 1383,
  "faint": 1384,
  "audible": 1385,
  "dp": 1386,
  "pt": 1387,
  "doppler": 1388,
  "signals": 1389,
  "nonsmoker": 1390,
  "sedentary": 1391,
  "lifestyle": 1392,
  "walking": 1393,
  "asymmetrically": 1394,
  "development": 1395,
  "creation": 1396,
  "graft": 1397,
  "rate": 1398,
  "kinetics": 1399,
  "osteoporotic": 1400,
  "marrow": 1401,
  "intravertebral": 1402,
  "cleft": 1403,
  "options": 1404,
  "djd": 1405,
  "multi-site": 1406,
  "uncertain": 1407,
  "etiol": 1408,
  "point": 1409,
  "over": 1410,
  "talus": 1411,
  "calcaneus": 1412,
  "syndesmotic": 1413,
  "unable": 1414,
  "baxters": 1415,
  "ty": 1416,
  "lisfranc": 1417,
  "area": 1418,
  "addressed": 1419,
  "applicable": 1420,
  "bitemporal": 1421,
  "extracranial": 1422,
  "extra-axial": 1423,
  "intra-axial": 1424,
  "cerebellar": 1425,
  "disequilibrium": 1426,
  "vasospasm": 1427,
  "behavioral": 1428,
  "parkinsonian": 1429,
  "aphasia": 1430,
  "stepwise": 1431,
  "hallucinations": 1432,
  "creutzfeld-jakob": 1433,
  "rineural": 1434,
  "13-15": 1435,
  "per": 1436,
  "decision": 1437,
  "since": 1438,
  "short-term": 1439,
  "leak": 1440,
  "cervicogenic": 1441,
  "daily": 1442,
  "suggesting": 1443,
  "severity": 1444,
  "epidural": 1445,
  "fibrin": 1446,
  "glue": 1447,
  "ear": 1448,
  "junctional": 1449,
  "scotoma": 1450,
  "palsies": 1451,
  "neurodegeneration": 1452,
  "iron": 1453,
  "accumulation": 1454,
  "obtundation": 1455,
  "asymmetry": 1456,
  "cellulitis": 1457,
  "rhinosinusitis": 1458,
  "proprioceptive": 1459,
  "equilibrium": 1460,
  "hints": 1461,
  "mental": 1462,
  "basilar": 1463,
  "behavior": 1464,
  "parents": 1465,
  "13": 1466,
  "thunderclap": 1467,
  "infection-related": 1468,
  "remote": 1469,
  "secondary": 1470,
  "sinusitis": 1471,
  "febrile": 1472,
  "generalized": 1473,
  "non-sickle": 1474,
  "sx": 1475,
  "emergent": 1476,
  "syncopal": 1477,
  "event": 1478,
  "10-14": 1479,
  "plate": 1480,
  "freiberg": 1481,
  "infraction": 1482,
  "intermetatarsal": 1483,
  "mortons": 1484,
  "neuroma": 1485,
  "sesamoiditis": 1486,
  "electrical": 1487,
  "cardioversion": 1488,
  "flutter": 1489,
  "aspirated": 1490,
  "ingested": 1491,
  "2yo": 1492,
  "eval": 1493,
  "leukemia": 1494,
  "vaginal": 1495,
  "posterior": 1496,
  "urethral": 1497,
  "vcug": 1498,
  "complaints": 1499,
  "high-energy": 1500,
  "mechanisms": 1501,
  "high-risk": 1502,
  "height": 1503,
  "self": 1504,
  "reported": 1505,
  "glucocorticoid": 1506,
  "equivalent": 1507,
  "5mg": 1508,
  "prednisone": 1509,
  "bruit": 1510,
  "destruction": 1511,
  "low-velocity": 1512,
  "predisposing": 1513,
  "torticollis": 1514,
  "chemoradiation": 1515,
  "month": 1516,
  "pulses": 1517,
  "vertebroplasty": 1518,
  "ccr": 1519,
  "nexus": 1520,
  "vehicle": 1521,
  "collar": 1522,
  "carotid": 1523,
  "occlusions": 1524,
  "multi": 1525,
  "vison": 1526,
  "chiasm": 1527,
  "post-chiasm": 1528,
  "dilated": 1529,
  "restrictive": 1530,
  "unclassified": 1531,
  "ventricular": 1532,
  "arrhythmogenic": 1533,
  "nonbilious": 1534,
  "pyloric": 1535,
  "cold": 1536,
  "limb": 1537,
  "medium": 1538,
  "popliteal": 1539,
  "90": 1540,
  "weekly": 1541,
  "infusion": 1542,
  "intra-abdonal": 1543,
  "aminotransferase": 1544,
  "anotransferase": 1545,
  "proic": 1546,
  "immuno": 1547,
  "interttent": 1548,
  "peripheral": 1549,
  "dominant": 1550,
  "surior": 1551,
  "apars": 1552,
  "dunculated": 1553,
  "exriencing": 1554,
  "surimposed": 1555,
  "mastectoes": 1556,
  "arrhytha": 1557,
  "ricardial": 1558,
  "t/ct": 1559,
  "nutes": 1560,
  "d-surficial": 1561,
  "develod": 1562,
  "rsisted": 1563,
  "person": 1564,
  "dfoot": 1565,
  "hemorrhage": 1566,
  "hemodynamic": 1567,
  "exanation": 1568,
  "heanopia": 1569,
  "xed": 1570,
  "nonacute": 1571,
  "carn": 1572,
  "midline": 1573,
  "dline": 1574,
  "repetitive": 1575,
  "retitive": 1576,
  "draining": 1577,
  "comprose": 1578,
  "alkaline": 1579,
  "phosphatase": 1580,
  "gamma-glutamyl": 1581,
  "distended": 1582,
  "loops": 1583,
  "nonclassic": 1584,
  "double": 1585,
  "bubble": 1586,
  "appendiceal": 1587,
  "prostatectomy": 1588,
  "perineal": 1589,
  "ill": 1590,
  "48": 1591,
  "hours": 1592,
  "7": 1593,
  "postneoadjuvant": 1594,
  "extremities": 1595,
  "infusions": 1596,
  "intrahepatic": 1597,
  "lobar": 1598,
  "dilatation": 1599,
  "macroscopic": 1600,
  "metastases": 1601,
  "extra-luminal": 1602,
  "end-stage": 1603,
  "tomo": 1604,
  "cyclical": 1605,
  "nonfocal": 1606,
  "admission": 1607,
  "required": 1608,
  "unstable": 1609,
  "nonlocalized": 1610,
  "preintervention": 1611,
  "non-small": 1612,
  "infectious": 1613,
  "metabolic": 1614,
  "neoplastic": 1615,
  "interval": 1616,
  "periphery": 1617,
  "poor": 1618,
  "outcome": 1619,
  "periprosthetic": 1620,
  "clavicle": 1621,
  "scapular": 1622,
  "harness": 1623,
  "diminished": 1624,
  "communicate": 1625,
  "continued": 1626,
  "1wk": 1627,
  "3wks": 1628,
  "does": 1629,
  "meet": 1630,
  "requirements": 1631,
  "malleoli": 1632,
  "able": 1633,
  "malleolus": 1634,
  "take": 1635,
  "steps": 1636,
  "posttraumatic": 1637,
  "type": 1638,
  "met": 1639,
  "rapidly": 1640,
  "dizziness": 1641,
  "perineural": 1642,
  "9-12": 1643,
  "3-8": 1644,
  "frequency": 1645,
  "peripartum": 1646,
  "period": 1647,
  "older": 1648,
  "trigeminal": 1649,
  "cephalalgias": 1650,
  "trigenal": 1651,
  "sudden": 1652,
  "maximal": 1653,
  "hour": 1654,
  "tension": 1655,
  "syndromes": 1656,
  "ix": 1657,
  "xii": 1658,
  "v": 1659,
  "vii": 1660,
  "meningismus": 1661,
  "neuralgia": 1662,
  "brainstem": 1663,
  "brief": 1664,
  "triggered": 1665,
  "movements": 1666,
  "neonate": 1667,
  "simple": 1668,
  "load": 1669,
  "ongoing": 1670,
  "spectrum": 1671,
  "unexaminable": 1672,
  "unexanable": 1673,
  "velocity": 1674,
  "mid-back": 1675,
  "bicycle": 1676,
  "collision": 1677,
  "intoxication": 1678,
  "65": 1679,
  "dangerous": 1680,
  "distracting": 1681,
  "falls": 1682,
  "stairs": 1683,
  "low-risk": 1684,
  "motor": 1685,
  "crash": 1686,
  "rollover": 1687,
  "ejection": 1688,
  "motorized": 1689,
  "recreational": 1690,
  "accident": 1691,
  "obtunded": 1692,
  "non-ischemic": 1693,
  "hypertrophic": 1694,
  "hilar": 1695,
  "defined": 1696
}